<unk>	0
<s>	0
</s>	0
in	-0
‚ĖĀi	-1
‚ĖĀt	-2
he	-3
‚ĖĀa	-4
‚ĖĀis	-5
ing	-6
‚ĖĀthe	-7
at	-8
ho	-9
li	-10
nd	-11
‚ĖĀ	-12
i	-13
a	-14
e	-15
s	-16
t	-17
n	-18
h	-19
o	-20
r	-21
l	-22
d	-23
g	-24
m	-25
y	-26
f	-27
u	-28
v	-29
w	-30
b	-31
c	-32
k	-33
D	-34
K	-35
M	-36
